[
    {
        "name": "Professor Dr. AKM Fazlul Hoque",
        "sDescription": "Prof. Dr. AKM Fazlul Haque is one of the best Colorectal Surgeon in Bangladesh and the Subcontinent. He has a long 25 years of experience in the field of colon & rectal surgery. He has a lot of reputation in the world ranking. He was the establisher Chairman.",
        "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png"
    },
    {
        "name": "Professor Dr. Ferdous Ara J. Janan",
        "sDescription": "Professor Dr. Ferdous Ara J. Janan is another renowned Medicine Specialists doctor in Bangladesh. She was the former Head of Department of Medicine, Dhaka Medical College. She completed her MBBS from Dhaka Medical College. She also qualified in MD ( USA ), FIBA ( Eng. ), FCPS ( Med. ), FRCP ( Edin. ), FACP ( USA ).",
        "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png"
    },
    {
        "name": "Professor Dr. A K M Musa",
        "sDescription": "Professor Dr. A K M Musa is one of the well-known Diabetologist & Medicine Specialist in Bangladesh. He is the professor of the Department of Medicine, Ibrahim Medical College. He completed MBBS with the highest-ranking result from the Dhaka Medical College. He also acquired FCPS (Medicine), MCPS (Medicine), DTCD (Dhk), and Gold Medalist (FCPS).",
        "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png"
    },
    {
        "name": "Professor Dr. R. K. Saha",
        "sDescription": "Professor Dr. R. K. Saha is another best Medicine Specialist in Bangladesh. He was the former Principal and Professor and Head Department of Medicine, Sher-E-Bangla Medical College, Barisal, and Uttara Women's Medical College Hospital, Dhaka. He is qualified in MBBS, FCPS (Med).",
        "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png"
    },
    {
        "name": "Professor Dr. Mahbub H Khan",
        "sDescription": "Professor Dr. Mahbub H Khan is one of the most reputed Liver and Gastroenterology specialists in Bangladesh. He completed his MBBS with the highest-ranking result. He was awarded Leo Gold Medal for first place in the third professional examination among the students of Sir Salimullah, Mymensing, and Sher-E-Bangla Medical colleges of Bangladesh.",
        "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png"
    },
    {
        "name": "Dr. Mohammad Jahangir Talukder",
        "sDescription": "Dr. Mohammad Jahangir Talukder is a reputed Internal Medicine specialist in Bangladesh. He is experienced in the treatment of Acute medical emergency, Respiratory, Endocrine, and Infectious diseases. He has a long 40 years’ experience in this field.",
        "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png"
    },
    {
        "name": "Professor Dr. Sheikh Nesaruddin Ahmed",
        "sDescription": "Professor Dr. Sheikh Nesaruddin Ahmed is one of the best Internal Medicine & Reumatology in Bangladesh. He was the former professor and Head Department of Medicine, Dhaka Medical College Hospital. He has been providing his medical services for 11 years with a high reputation in Bangladesh.",
        "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png"
    },
    {
        "name": "Professor Dr. H A M Nazmul Ahsan",
        "sDescription": "Professor Dr. H A M Nazmul Ahsan is the reputed Medicine Specialist in Bangladesh. He is a professor in the Department of Medicine, Popular Medical College & Hospital, Dhaka. He completed his MBBS from a renowned Medical College in Bangladesh with high- ranking result. He also qualified in FCPS, FRCP (Glasgow), FRCP (Edin), FACP (USA).",
        "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png"
    }
]